{
  "main": {
    "main": "Главная",
    "brazil": {
      "capital": "Brasilia",
      "name": "Brazil",
      "galery0": "Водопады Игуасу Комплекс водопадов на реке Игуасу расположен на бразильско-аргентинской границе. Чтобы в полной мере насладиться красотой водопадов, туристы могут совершить обзорную экскурсию не только пешком или на машине, но и на вертолете или катере. Уникальная местная экосистема находится под защитой ЮНЕСКО.",
      "galery1": "Статуя Христа-Искупителя \"Одно из семи \" новых чудес света \", памятник Христа Спасителя, находится в Рио-де-Жанейро. Это визитная карточка города, а также популярная туристическая достопримечательность. Памятник был открыт в 1931 году, а в 1965 году Папа Павел VI заново освятил статую Христа Спасителя.",
      "galery2": "Водно-болотные угодья Пантанала, где обитают гигантские бабочки, редкие птицы и животные. В самый посещаемый город Пантанал, Куяба, вы можете заказать экскурсию. Помимо обычных развлечений, в Пантанале можно порыбачить. пираньи или принять участие в ночном сафари на лодке.",
      "galery3": "Исторический центр Сальвадора-да-Баия Благодаря прекрасно сохранившимся образцам колониальной архитектуры исторические районы Сальвадора-да-Баия были включены в Список ЮНЕСКО в 1985 году. Туристам здесь стоит посетить площадь Пелоуриньо, местный собор и Элевадор. Лифт Ласерда. ",
      "galery4": "Водопад Каракол. Очень популярный водопад, с которого открывается необычайно красивый вид на окружающий пейзаж, находится в 7 км от города Канела. Недалеко от водопада оборудована смотровая площадка для туристов. с лифтом. Также есть сувенирные лавки и кафе. ",
      "galery5": "Пляж Ипанема Популярный и безопасный - так можно охарактеризовать пляж Ипанема. Здесь преобладают небольшие волны, что делает купание довольно спокойным. В пляжных кафе Ипанемы продают разнообразные напитки, мороженое, бутерброды и фрукты. В магазинах , отели и дома вокруг пляжа считаются самыми дорогими в Рио - де - Жанейро.",
      "description": "Бразилия - суверенное государство в Южной Америке. Площадь - 8 515 767 км² (что составляет 47,3% территории Южной Америки). Будучи пятой по величине страной в мире по площади и шестой по численности населения ( с более чем 207 миллионами жителей), Бразилия - самая большая страна в Южной Америке, как по территории, так и по населению. Единственная португалоговорящая страна во всей Америке, а также самая большая португалоговорящая страна на планете. девятый по величине номинальный ВВП в мире и седьмой по величине ВВП по паритету покупательной способности."
    }
  },
  "header": {
    "main": "Главная",
    "country": "Страна",
    "search": "Поиск"
  }
}