{
  "main":{
    "main":"Asosiy",
    "to":"Sahifaga",
    "brazil":{
      "capital":"Braziliya",
      "name":"Braziliya",
      "galery0":"Igazu sharsharasi Braziliya-Argentina chegarasida joylashgan. Manzaradan bahra olish uchun sayyohlar nafaqat mashinada, balki vertolyot yoki qayiqda ham sayr qilishlari mumkin. Ushbu o’ziga xos ekosistema UNESCO tomonidan muhofaza qilinadi.",
      "galery1":"Redemer hazratining haykali dunyoning yetti mo’jizasidan biri sanaladi va Rio de Janeiroda joylashgan. U shaharning tashrif qog’ozidir. Yodgorlik 1931-yilda ochilgan bo’lib, 1965-yilda Paul papa haykalni Haloskor Haykali deb nomladi.",
      "galery2":"Pantanal namliklari gigant kapalaklar, noyob qushlar va hayvonlarning vatanidir. Pantanal, Cuibabaning eng ko’p boriladigan shahrida siz ekskursiya buyurishingiz mumkin. Shuningdek, Pantanalda siz baliq ovlash, piranyalarni tutish yoki tunda qayiqda sayr qilishingiz mumkin.",
      "galery3":"Salvador da Bahia tarixiy markazi mustamlaka me’morchiligining go’zal namunalariga misol bo’lib, 1985-yilda UNESCOning ro’yxatiga kiritilgan. Bu yerda sayyohlar Piazza Pelourinyo deb nomlangan mahalliy maqbara va Elevador Lakerda liftiga chiqishlari mumkin.",
      "galery4":"Qorako‘l sharsharasi. Atrofdagi landshaftning g'ayrioddiy go'zal ko'rinishini taqdim etadigan juda mashhur palapartishlik Kanela shahridan 7 km uzoqlikda joylashgan. Sharsharadan qisqa masofada, lift bilan jihozlangan sayyohlar uchun kuzatuv maydonchasi mavjud. Shuningdek, yodgorlik do'konlari va kafelar mavjud.",
      "galery5":"Ipanema plyaji Ommabop va xavfsiz - Ipanema plyajini shunday ta'riflashingiz mumkin. Bu erda kichik to'lqinlar ustunlik qiladi, bu esa suzishni ancha xotirjam qiladi. Ipanema plyajidagi kafelarda turli xil ichimliklar, muzqaymoq, sendvich yoki mevalar sotiladi. Plyajni o'rab turgan do'konlar, mehmonxonalar va uylar Rio-de-Janeyroda eng qimmat hisoblanadi.",
      "description":"Braziliya - Janubiy Amerikadagi suveren davlat. Maydon - 8 515 767 km² (Janubiy Amerika hududining 47,3 foiziga teng). Hududi bo'yicha dunyodagi beshinchi va aholisi bo'yicha oltinchi (207 milliondan ortiq aholisi bo'lgan) davlat bo'lib, Braziliya Janubdagi eng yirik mamlakatdir. Amerika ham hududi, ham aholisi bo'yicha. Butun Amerikadagi portugal tilida so'zlashadigan yagona mamlakat, shuningdek sayyoradagi eng katta portugal tilida so'zlashadigan mamlakat. Braziliya nominal YaIM bo'yicha dunyoda to'qqizinchi o'rinni egallaydi va xarid qobiliyati pariteti bo'yicha YaIM bo'yicha ettinchi o'rinni egallaydi."
    },
    "italy":{
      "capital":"Rim",
      "name":"Italiya",
      "galery0":"Katta kanal (Venetsiya) Agar katta shaharda markaziy ko'chalar transport arteriyasi vazifasini bajaradigan bo'lsa, u holda Venetsiyada sayyoramizning eng \"suvli\" istiqomat qiladigan yo'nalishi, albatta, kanaldir. Aksincha, Buyuk kanal! Uning qirg'og'ida Venetsiyada eng ko'p eng chiroyli binolar mavjud, shuning uchun shahar aholisi an'anaviy ravishda uni \"Kanallar saroyi\" deb atashadi.",
      "galery1":"Rimdagi Kolizey Xo'sh, kim Kolizeyni bilmaydi? Bu Rimning tashrif qog'ozi, bu o'z shahrini hech qachon tark etmaganlarga ham tanish bo'lgan tuzilma. Bugungi kunda Kolizey, albatta, vaqt izlarini olib bormoqda va yangilanishga muhtoj. Hali ham ushbu tarixiy yodgorlikni ziyorat qilish barcha sayyohlarning majburiy dasturiga kiritilgan va unutilmas taassurot qoldiradi.",
      "galery2":"Castel del Monte qal'asi Dunyodagi eng mashhur o'rta asr qal'asi, ritsarlar va go'zal xonimlar haqidagi filmlarni suratga olish uchun tayyor manzaralar. Kastel-del-Monte-ning sakkizburchak shakli va qudratli minoralari darhol e'tiborni tortadi. Shunisi e'tiborga loyiqki, teshiklarning noyob joylashuvi tufayli qasrning ikkinchi qavati quyosh soati hisoblanadi.",
      "galery3":"Piza minorasi Bu noyob inshoot haqida nima deya olasiz? Agar bu minora bo'lmaganida, bu minoraning kamchiliklari deb hisoblansa, u tarix va me'morchilikning eng keng tarqalgan yodgorligi bo'lib qolishi mumkin edi. Endi esa millionlab sayyohlar Piza minorasi fonida suratga tushish uchun kelishadi va, albatta, o'z qo'llari bilan ushlab turgandek bo'lishadi.",
      "galery4":"Milan sobori - alangali gotika uslubidagi muhtasham bino, sayyoramizdagi beshinchi yirik cherkov, Milan ramzi va juda ajoyib inshoot. Milan sobori o'zining haykallari kollektsiyasi bilan mashhur, ularning soni uch mingdan oshadi, boy bezak, shuningdek, butun shaharning sayyohlarga ko'tarilishga ruxsat berilgan tomidan ajoyib manzarasi.",
      "galery5":"Trevi favvorasi \"Abadiy shahar\" ga qaytishni istagan barcha sayyohlar tangalarini tushiradigan Rimdagi eng katta va eng mashhur favvora. Aytgancha, har yili kommunal xizmatlar bu erdan taxminan 700 ming evroni ushlab qolishadi! Trevi favvorasi bir nechta taniqli filmlarda namoyish etilgan. Bundan tashqari, er-xotinlar har doim birga bo'lish uchun \"sevishganlar\" naychasidan ichish uchun bu erga kelishadi.",
      "description":"Italiya (italyancha: Italia [iˈtaːlja]), rasmiy ravishda Italiya Respublikasi (italyancha: Repubblica Italiana, Alp tog'lari va uni o'rab turgan bir necha orollar tomonidan chegaralangan yarim oroldan iborat mamlakat. Italiya Janubiy Evropada joylashgan bo'lib, shuningdek, uning bir qismi hisoblanadi G'arbiy Evropa: poytaxti Rim bo'lgan unitar parlament respublikasi, mamlakat umumiy maydoni 301,340 km2 (116,350 kv. Mil) ni tashkil etadi va Frantsiya, Shveytsariya, Avstriya, Sloveniya va Vatikan va San-Marino anklavi mikrostatlari bilan chegaradosh. Italiyaning Shveytsariyada hududiy anklavi (Campione) va Tunis suvlarida (Lampedusa) dengiz eksklavi mavjud.60 millionga yaqin aholisi bo'lgan Italiya Evropa Ittifoqining aholisi soni bo'yicha uchinchi o'rinda turadi."
    },
    "spain":{
      "capital":"Madrid",
      "name":"Ispaniya",
      "galery0":"Sagrada Familia ibodatxonasi Bu buyuk Antoni Gaudining eng mashhur binosi. Sagrada Familia nomi bilan ham tanilgan. Shunisi e'tiborliki, 1882 yilda boshlangan ma'badning qurilishi hali tugallanmagan. Muhtasham bino butun Barselona va Kataloniyaning ramzi hisoblanadi. Gothic uslubida ajoyib va ajoyib bino qurila boshlandi, ammo Gaudi Art Nouveau-ning o'ziga xosligini ko'rinishiga kiritdi, ma'badga engillik va noziklik qo'shdi.",
      "galery1":"Casa Batlló va Casa Mila. Mila House - bu me'moriy yodgorlik va YuNESKO merosi ro'yxatiga kiritilgan turar-joy binosi. Ekstravagant jabhali uy Antoni Gaudi loyihasiga binoan qurilgan. Fasadning bir qismi g'ayrioddiy shakldagi soxta balkonlardir. Endi binoda Gaudi asarlari muzeyi joylashgan. Gaudi-ning yana bir ijodi g'ayrioddiy jabhasi bilan qiziq - Casa Batlló. Dizaynidagi egri chiziqlar tufayli fasad \"raqs\" deb nomlangan.",
      "galery2":"Chorakning tor ko'chalari labirintida O'rta asrlar va Rim imperiyasidan ko'plab eski binolar mavjud. Adashib qolish yoki kvartalning tartibsiz tartibida qolib ketish oson, ammo bu bu erga tarixiy me'morchilik yodgorliklari go'zalligini qadrlash uchun kelgan butun dunyodan kelgan sayyohlarni bezovta qilmaydi. Ushbu ajoyib joyda Gothic Uyg'onish davri va neoklassitsizm bilan uyg'unlashtirilgan.",
      "galery3":"Yarim dumaloq kvadrat Mariya Luiza bog'i yaqinidagi Sevilya shahrida joylashgan va Evropaning eng yorqin maydonlaridan biri hisoblanadi. U oqlangan ko'priklar tashlanadigan kanal bilan ajralib turadi. Maydon neomur uslubidagi binolarning me'moriy ansambli bilan o'ralgan. Maydonning markazi katta favvora bilan bezatilgan. Maydon chetidagi pavilonda ko'pincha qiziqarli ko'rgazmalar bo'lib o'tadi va uning dizaynida Art Deco uslubidagi xususiyatlarni kuzatish mumkin.",
      "galery4":"Barselonaning chekkasida joylashgan. Uning qurilishi 1901 yilda boshlangan. Antoni Gaudi parkning loyihasida ham ishtirok etgan. Parkdagi eng mashhur diqqatga sazovor joy - bu sopol buyumlar, shishadan yasalgan shisha va boshqa qurilish qoldiqlaridan yasalgan ulkan o'rindiqli skameyka. Park shuningdek, boshqa murakkab kompozitsiyalar bilan bezatilgan - bog'ning kirish qismidagi ajoyib uylar, mozaika Salamander va \"100 ustunli zal\".",
      "galery5":"Ispaniyaning eng mashhur yo'nalishlaridan biri. Kichik daryolarning quyilish joyidagi baland jarlikda joylashgan. Bino 9-asrda qal'a sifatida qurilgan, keyinchalik saroyga aylantirildi. Endi saroyda muzey joylashgan. Qadimgi interyerlar qayta tiklandi, qurol-yarog 'to'plamlari, mebellar va qirollarning portretlari namoyish etildi. Taxt xonasi, toshli zal va venesiyalik vitraylar bilan jihozlangan zal sayyohlar orasida ayniqsa mashhur.",
      "description":"Ispaniya Evropaning janubi-g'arbiy qismida va qisman Afrikada transkontinental suveren davlat, Evropa Ittifoqi va NATO a'zosi. Ispaniya Iberiya yarim orolining aksariyat qismini (80%) egallaydi, shuningdek Kanarey va Balear orollari, umumiy maydoni 504 782 km² (Afrika qirg'og'idagi kichik suveren hududlar, Seuta va Melilya shaharlari bilan), shimolda va g'arbda Atlantika okeani, janubda va sharqda O'rta er dengizi tomonidan yuvilgan Evropaning to'rtinchi yirik davlati (Rossiya, Ukraina va Frantsiyadan keyin)."
    },
    "usa":{
      "capital":"Vashington",
      "name":"Amerika Qo'shma Shtatlari",
      "galery0":"Ozodlik haykali Yonayotgan mash'ala va planshetli bu qattiq xonim nafaqat Nyu-Yorkning, balki butun Amerikaning ramzi hisoblanadi. Frantsiyada yaratilgan Ozodlik haykali Manxetten yaqinidagi orolida juda yaxshi ildiz otgan. Istisnosiz barcha sayyohlar uning fonida suratga tushmoqdalar, an'anaviy ravishda butun dunyoga mashhur bo'lib ketgan qo'llari bilan pozada bo'lishadi.",
      "galery1":"Rushmor tog'i Ha, aynan mana shu tog'da AQShning eng taniqli to'rtta prezidenti: Tomas Jefferson, Jorj Vashington, Avraam Linkoln va Teodor Ruzvelt portretlari o'yilgan. Bu boshqacha ahamiyatga ega bo'lmagan tog 'Janubiy Dakotada, Keyston shahri yaqinida joylashgan. Ushbu barelyefning balandligi 18,6 metrni tashkil qiladi, shuning uchun prezidentlar uzoqdan ko'rinadi.",
      "galery2":"Oltin darvoza ko'prigi Bir paytlar San-Frantsiskodagi ushbu osma ko'prik dunyodagi eng uzun yo'l edi, ammo hozirda u rekord egalardan uzoqroq, chunki u 1937 yilda qurilgan. Ammo, Oltin darvoza hanuzgacha juda obro'li va ingichka ko'rinishga ega. postcartalar va fotosuratlarda namoyish etiladigan shaharning taniqli belgisi.",
      "galery3":"Ames maydoni Agar Manxetten Nyu-Yorkning yuragi bo'lsa, demak Times Square Manxettenning o'zi yuragi! Ushbu maydon olomon to'planadigan ajoyib va jonli joy. Bu joy \"Buyuk Oq yo'l\" va \"dunyoning chorrahasi\" deb ham nomlanadi. Yorqin reklama, tonna do'kon - Times Square hech qachon uxlamaydi.",
      "galery4":"Katta Kanyon Xo'sh, nima deyishim mumkin, bu haqiqatan ham Buyuk Kanyon, tabiatning haqiqiy mo''jizasi, u hatto eng tajribali sayohatchining ruhini oladi. U Arizona shtatida joylashgan va sayyoramizdagi eng noodatiy geologik ob'ekt hisoblanadi. Kanyon ustidagi shisha platformada turish imkoniyati sayyohlarni ko'proq jalb qiladi.",
      "galery5":"O'lim vodiysidagi toshlarni ko'chirish Tabiatning mo''jizalaridan biri, bu hali ham izohlanmaydi. Ushbu toshlar, shuningdek, sudraluvchi yoki toymasin toshlar deb ham ataladi. Mashhur O'lim vodiysidagi qurigan ko'l tubi bo'ylab asta-sekin yurib, orqasida oluklar qoldirib ulkan toshlarni tasavvur qiling. Qaerda sudralayotgani, nima uchun toshlar, albatta, aytolmaydi va olimlar buni aniq aniqlay olmadilar.",
      "description":"Amerika Qo'shma Shtatlari - bu ulkan davlat, etakchi iqtisodiy va harbiy qudrat, dunyo va aholi soni bo'yicha dunyoda uchinchi o'rinni egallaydi. Amerika Qo'shma Shtatlari hududining asosiy qismi relyef xususiyatlariga ko'ra sakkizta viloyatga bo'lingan: Appalachilar, Sohil tekisliklari, Ichki tepaliklar, Ichki tekisliklar, Superior ko'li yaqinidagi tog'lar, Rokki tog'lari, Tog'lar oralig'idagi platalar va Tinch okean qirg'oqlari. Alyaska va Gavayi ham mustaqil provinsiyalardir. Mamlakatning maydoni 9,4 million kvadrat metrni tashkil qiladi. km. Boshqaruv shakliga ko'ra, AQSh prezidentlik respublikasi bo'lib, 50 shtatdan iborat"
    },
    "australia":{
      "capital":"Kanberra",
      "name":"Avstralia",
      "galery0":"Buyuk to'siq rifi Ajablanarli tabiiy hodisa. Deyarli ming orol va uch ming marjon rifidan iborat tabiiy kompleksni hatto kosmosdan ham ko'rish mumkin - u 350 km² maydonni egallaydi. Orollar qirg'og'idan dunyoning boshqa joylarida uchramaydigan ko'rinishlar mavjud. Sho'ng'in ishqibozlari ham bu joyni va uning go'zalligini qadimdan qadrlashadi, ammo sho'ng'in paytida marjonlarni mo'rtligi tufayli qo'llar bilan tegmaslik kerakligini unutmaslik kerak.",
      "galery1":"Sidney opera teatri Port Jekson ko'rfazining qirg'og'ida 14 yilda qurilgan. Uning uchib yuradigan silueti suv sathida aylanib yurganga o'xshaydi. Yelkanga o'xshash g'ayrioddiy me'moriy shakllar tufayli teatr YuNESKOning himoya ro'yxatiga kiritilgan. Teatr majmuasi bir necha zallardan iborat bo'lib, ularning eng kattasi 2500 tomoshabinni sig'dira oladi. Bir vaqtning o'zida 5 ta chiqish bo'lishi mumkin. Teatrda esdalik do'konlari, bar va restoranlar joylashgan.",
      "galery2":"Qirolicha Viktoriya binosi (Sidney) Ajoyib savdo markazining binosi. Uning o'lchamlari ta'sirchan - uzunligi 190 metr, kengligi 30 metr. Romanesk binosi 1918 yilda shahar bozori o'rnida qurilgan. Uning bezaklari shisha qo'shimchalar bilan mis gumbazdir. Ichki makon terish bilan bezatilgan, bu Big Benning nusxasi. Har safar shohlar oilasi hayotiga bag'ishlangan kichik teatrlashtirilgan tomosha chimes bilan birga bo'lib o'tadi.",
      "galery3":"MONA muzeyi (Xobart) 2011 yilda tasmaniyalik millioner tomonidan tashkil etilgan. Qimor o'yinlarida va yutuqlarda katta daromad topgan magnat avangard san'at kollektsiyasiga ega muzey yaratishga taxminan 80 million dollar sarmoya kiritdi. Bino er osti piramidasi bunkeridir. Aksariyat eksponatlar nafaqat o'ziga xosligi bilan ajralib turadi, balki klassik rasm va haykallarga o'rganib qolgan ba'zi mehmonlarni ham hayratga soladi.",
      "galery4":"Mahkumlarga mo'ljallangan Port-Artur Buyuk Britaniya tomonidan qurilgan 11 avstraliyalik mahkumlar turar joylari ro'yxatiga kiritilgan. Ularning barchasi YUNESKOning yagona meros ob'ektini tashkil etadi. Port-Artur Tasmaniyada joylashgan. Ushbu qamoqxona dunyodagi eng dahshatli deb topildi - unda eng taniqli qonun buzuvchilar bor edi. Qamoqxona majmuasi turli maqsadlarda - jazo kameralaridan soborgacha 60 ta binodan iborat edi. Endi binolarning qoldiqlari sayyohlar uchun mavjud.",
      "galery5":"Sidneyning qirollik botanika bog'lari Sidneyning ishbilarmonlik tumanida joylashgan - osmono'par binolar orasida tabiatning yashil burchagi. Bog 'maydoni 30 gektarni tashkil etadi. Ushbu hududdagi erlar unumdor emas va oziq-ovqat ekinlari uchun mos emas. Avstraliya hukumati bu erda butun mamlakat bo'ylab o'simliklarni yig'ishga qaror qildi. Hozir 9000 ga yaqin o'simlik turlari va 5000 ta daraxt mavjud. Bog'ga kirish bepul. Bu yerga yiliga 3,5 millionga yaqin odam tashrif buyuradi.",
      "description":"Janubiy yarimsharda joylashgan Buyuk Britaniya Hamdo'stligi shtati, butun materik Avstraliyani, Tasmaniya orolini va Tinch okeani va Hind okeanidagi bir necha orollarni egallagan. Uning maydoni 7,6 million km2 ni tashkil qiladi, butun er yuzining 5% ni tashkil etadi, bu dunyoda oltinchi o'rinda turadi. Materik hududida turli xil tabiat zamonaviy aholi zich joylashgan megapolislar bilan tutashgan. Materikning katta qismi yarim cho'l va cho'l bo'lsa-da, Avstraliyada alp o'tloqlaridan tortib tropik o'rmonlarga qadar turli xil landshaftlar mavjud. Avstraliya flora va faunaning noyob turlarining uyiga aylandi, ularning ba'zilari dunyoning boshqa qismlarida uchramaydi."
    },
    "england":{
      "capital":"London",
      "name":"Angliya",
      "galery0":"Tower Bridge Angliya poytaxtining asosiy va taniqli joylaridan biri. To'xtatib qo'yilgan tortish ko'prigi har kuni Temzaning narigi tomoniga o'tish uchun 40 mingdan ortiq kishi foydalanadi. Ko'prikning umumiy uzunligi 244 metrni tashkil etadi. Minoralar balandligi 65 metrni tashkil qiladi. 44 metr balandlikda minoralar o'rtasida galereya mavjud, u kuzatuv va muzey platformasi sifatida ishlatiladi. Minoralar orasida ko'taruvchi qanotlar mavjud. Ular haftasiga 4-5 marta etishtiriladi.",
      "galery1":"Stonehenge Ushbu arxeologik yodgorlik dunyodagi eng sirli joylardan biri hisoblanadi. Olimlar binoning maqsadi to'g'risida hali bir qarorga kelishmagan. Stonehenge poydevorining taxminiy yozgi uyi - miloddan avvalgi ХХX asr. Og'irligi 45 tonnagacha bo'lgan tosh bloklardan iborat bo'lib, ular halqalarda yoki taqa shaklida joylashgan. 300 yil davomida bir necha ming kishi bunday mehnat talab qiladigan ishlarni bajargan deb taxmin qilinadi. Sayt YuNESKO tomonidan himoyalangan.",
      "galery2":"Temza qirg'og'idagi London Eye Ferris g'ildiragi. 32 ta kapsül kabinasi London chekkalari sonini aks ettiradi. Bitta stend 25 kishini qabul qila oladi. Attraksionning balandligi 135 metrni tashkil qiladi. Uning yuqori qismidagi ko'rinish ochiq havoda 40 km ga etadi. Bir to'liq inqilob taxminan 30 daqiqa davom etadi. G'ildirak LED yoritgich bilan jihozlangan. Kech tushganda, nurli g'ildirak unutilmas voqea qoldiradi.",
      "galery3":"Elizabeth Tower (London) sayyohlari ko'pincha Westminster saroyidagi Elizabeth Clock minorasini Big Ben deb atashadi. Biroq, dastlab soatiga oltitaning eng katta qo'ng'irog'i shunday nomlangan, uning vazni 13 tonna. Hozirgi kunda soat, qo'ng'iroq va minoralar tasvirlari bitta bo'lib, ular Londonning eng mashhur turistik belgisidir. Minora 96 metr balandlikda. Qurilish uslubi neo-gotikdir. Uning fasadi lotin yozuvlari bilan bezatilgan.",
      "galery4":"Vindzor qasri XI asrdan buyon u Britaniya monarxlarining qarorgohi deb nomlangan. U 1066 yilda tashkil etilgan. Bugungi kunga qadar u bir necha bor qayta qurilgan va kengaytirilgan. Boy ichki bezatish va antiqa mebellarga ega hashamatli zallar tashrif buyuruvchilar uchun ochiq. Ularda shohlar to'plamidan san'at asarlari namoyish etilgan. Vindzor bog'ida siz Sent-Jorj ibodatxonasini ko'rishingiz mumkin. Katta park nafis haykallar bilan bezatilgan.",
      "galery5":"Wallaton Hall (Nottingem) Uyg'onish saroyi. 20-asrning boshlarida Nottingem hukumati binoni sotib olib, u erda tabiiy tarix muzeyini joylashtirdi. Saroy manzarali ko'l bilan 500 gektarlik bog'da joylashgan. Bog 'o'z aholisi bilan mashhur - u erda kiyiklar, sincaplar, oqqushlar, kuz kiyiklari mavjud. Hamma bog'da erkin yurish huquqiga ega. Har kim ularni ko'rishi va g'ayrioddiy suratga tushishi mumkin - Elizabethan saroyi fonida kiyiklar podasi.",
      "description":"Angliya mustaqil davlat emas. Buyuk Britaniya va Shimoliy Irlandiya Birlashgan Qirolligining katta ma'muriy va siyosiy qismidir. Angliyaning eng yirik shaharlari - Sheffild, Birmingem, Manchester va Liverpul. Uning tarkibiga Buyuk Britaniyaning poytaxti London ham kiradi. Angliya Buyuk Britaniyaning orolida joylashgan bo'lib, uning hududining 2/3 qismini egallab, maydoni 130 395 kv. Mamlakatning ma'muriy qismining qo'shnilari Shotlandiya va Uelsdir."
    },
    "ireland":{
      "capital":"Dublin",
      "name":"Irlandiya",
      "galery0":"Kelllar kitobi IX asrda yaratilgan noyob qo'lyozma, erta o'rta asrlardagi bebaho badiiy asar. Kitob miniatyuralar, naqshlar va keltlarning naqshlari bilan juda bezatilgan. 17-asrdan beri Trinity kolleji kutubxonasida bebaho qo'lyozma mavjud. Kitob Britaniya orollarining Norman va Viking bosqinchiligining halokatli davridan omon qoldi va O'rta asrlar davomida Kelllar Abbeyida qadrlandi.",
      "galery1":"Dublin qal'asi Bino XIII asrda barpo etilgan bo'lib, 1922 yilgacha 700 yil davomida ingliz gubernatorlarining qarorgohi uning hududida joylashgan. Qal'a majmuasining aksariyat binolari 18-asrda qurilgan, ammo baribir u Normand me'morchiligiga xos bo'lgan asosiy xususiyatlarni - qalin devorlar, kuchli kranellali minoralar va uchli deraza teshiklarini saqlab qolgan. Ayni paytda qal'a jamoatchilik uchun ochiq, ba'zan rasmiy qabullarni tashkil qilish uchun foydalaniladi.",
      "galery2":"Sankt-Patrik sobori ibodatxona haqida birinchi eslatma XII asrga to'g'ri keladi - u sobor maqomini olgan paytga to'g'ri keladi, ammo bino qurilgan vaqt haqida ishonchli dalillar yo'q. XVI asrda katolik cherkovining noroziligiga qaramay, Avliyo Patrik sobori Irlandiyaning Anglikan cherkoviga o'tdi. Ma'bad to'pi dekanlaridan biri J.Svift - taniqli irland yozuvchisi. XVIII-XIX asrlarda. bu erda \"Patrik\" ordeni ritsarligi uchun marosim bo'lib o'tdi.",
      "galery3":"Irlandiya milliy muzeyi Muzey 19-asrda tashkil etilgan. Uning ekspozitsiyasi Irlandiyaning qadimiy va boy tarixi haqida hikoya qiladi. Ko'rgazma zallarida turli davrlarga oid qurollar, keramika buyumlari, xalq kiyimlari, mebel, zargarlik buyumlari va boshqa narsalarni ko'rishingiz mumkin. Shuningdek, muzey fondlarida kelt davridagi ko'plab eksponatlar - diniy zargarlik buyumlari, xochlar, taniqli keltik \"ligaturasi\" bilan turli xil soxta mahsulotlar mavjud.",
      "galery4":"Kilmanxem qamoqxonasi 18-asrdan 20-asrgacha faoliyat yuritgan sobiq qamoqxona, endi muzeyga aylantirildi. Asosan, Irlandiyaning mustaqilligi uchun kurashchilar bu erda o'z jazolarini o'tashgan. 1820 yilgacha qamoq hududida o'lim jazosi ijro etilgan. Kilmanxem aralash qamoqxona edi - bu erda ayollar ham, erkaklar ham, hatto bolalar ham saqlanar edi, chunki hatto kichik jinoyatlar ham qattiq jazo bilan jazolanardi. Ushbu qamoqxona beshta Irlandiya qo'zg'olonining rahbarlarini joylashtirdi, 1924 yilda yangi mustaqil hukumat qarori bilan yopildi.",
      "galery5":"Semyuel Bekket ko'prigi Liffey daryosi qirg'oqlarini birlashtirgan 2009 yildagi simli ko'prik. Tuzilmaning uzunligi 128 metr va kengligi 48 metrni tashkil qiladi. Qizig'i shundaki, ko'prik tafsilotlari Gollandiyada to'planib, Irlandiyaga etkazilgan. Ushbu tuzilish qisqa vaqt ichida o'zining nafisligi va arfaga o'xshash ko'rinishi bilan mashhur belgiga aylandi. Ko'prikda piyodalar va avtoulovlar harakati ochiq, tramvay liniyalarini yotqizish ishlari olib borilmoqda.",
      "description":"Mamlakat rasman Irlandiya Respublikasi deb nomlanadi. Shtat Evropaning shimoliy qismida joylashgan va shu nomdagi orolning katta qismini egallaydi. Poytaxti Dublin bo'lgan shtat Shimoliy Irlandiya bilan chegaradosh. Shimoliy shimoliy mamlakatning bir qismi katta orolga ulashgan kichik orollarda joylashgan. Hududning turli tomonlaridan"
    },
    "france":{
      "capital":"Parij",
      "name":"Fransiya",
      "galery0":"Eyfel minorasi Parij va butun Frantsiyaning asosiy ramzi. Yaratuvchining nomi bilan nomlangan. U 1899 yilda Jahon ko'rgazmasiga kirish arki sifatida foydalanish uchun barpo etilgan. Keyinchalik, ular strukturani demontaj qilishni rejalashtirishgan, ammo diqqatga sazovor joylar yopishgan. Asosiy material po'latdir, balandligi 324 metr. Istagan har kim minoraga tashrif buyurishi mumkin.",
      "galery1":"Napoleon Arc de Triomphe uning qurilishiga shaxsan o'zi buyruq bergan: imperator o'zining \"Buyuk armiyasi\" ning g'alabalarini shunday davom ettirmoqchi edi. Ark 1836 yilda qurib bitkazilgan. Hozirda u o'rnatilgan maydonda Sharl de Goll nomi berilgan. Yodgorlikning balandligi 50 metrni tashkil etadi. Dizayn kichik detallar bilan to'ldirilgan. Birinchi jahon urushidan keyingi tonozlar ostida noma'lum askarning qabri va abadiy alangasi paydo bo'ldi.",
      "galery2":"Luvr muzeyi 1793 yilda dunyodagi eng mashhur muzey, o'z eshiklarini mehmonlarga ochgan. Uning shisha piramidasi Frantsiya poytaxtining ramzlaridan biridir. 2018 yilda tashrif buyuruvchilar soni 10 milliondan oshdi, bu esa rekord ko'rsatkich edi. Luvr kollektsiyasi - rasmlar, bezaklar, haykalchalar va haykalchalar, freskalar va mebellar. To'plamdagi san'at asarlari son-sanoqsiz, asosiy eksponatlardan biri Leonardo da Vinchining \"Mona Liza\".",
      "galery3":"Disneylend Parij Parijning Marne-la-Valais atrofidagi ko'ngilochar parki, 1992 yildan beri faoliyat yuritib kelmoqda. Park Amerikaning Walt Disney kompaniyasiga tegishli. Bu bolalar uchun sehrli dunyo, bu erda \"Disney\" multfilmlarining barcha taniqli qahramonlari yashaydi, sevimli ertaklarning manzaralari qayta tiklandi, shuningdek son-sanoqsiz diqqatga sazovor joylar ham ishlaydi, bu esa kattalarni quvontiradi. Bog'da turar-joy va ishbilarmon joylar, mehmonxonalar va golf maydonlari joylashgan.",
      "galery4":"Versal saroyi 17-asrning ikkinchi yarmida Frantsiya poytaxtining chekkasida qurilgan. Ushbu muhim belgi YuNESKOning Jahon merosi ro'yxatiga birinchilardan bo'lib kiritilgan. Saroy zallari namunali holatda saqlanadi. Uy jihozlari va jihozlari o'tmishga mos keladi. Qal'adan kam bo'lmagan sayyohlar keng park majmuasiga qiziqishmoqda. Uning hududida 1400 ga yaqin favvora ishlaydi.",
      "galery5":"Giverniydagi Klod Monening bog'i Mashhur rassom bu erda 43 yil yashagan. Monetning muzeyga aylangan uyi bog'ning o'rtasida joylashgan. Ichki xonalar asl nusxada saqlanib, ularga ustaning shaxsiy buyumlari qo'shilgan. Xona ichida ham, tashqarisida ham yorug '. Bog' haqida ham xuddi shunday deyish mumkin. Ko'p ranglar xaotik tarzda harakatlanayotganga o'xshaydi. Yilning ko'p qismida o'simliklarning arklari, qisman o'sib chiqqan yo'llar, ko'plab gullar Giverniyda mehmonlarni kutib olishadi.",
      "description":"Rasmiy nomi - Frantsiya Respublikasi (Republique Francaise, Frantsiya Respublikasi). U Evropaning g'arbiy qismida joylashgan. Frantsiyaning maydoni 547 ming km2, aholisi 66,6 million kishidan ko'proq. (2014). Rasmiy tili - frantsuz tili. Shtat poytaxti - Parijning milliy bayrami - 14-iyul Bastiliya kuni. Pul birligi - evro (2002 yildan beri, undan oldin fransuz franki)."
    }
  },
  "header":{
    "main":"Asosiy",
    "country":"Mamlakat",
    "search":"Izlash",
    "auth": "Avtorizatsiya",
    "login": "Kirish",
    "register": "Ro'yxatdan o'tish"
  },
  "messages":{
    "error":"Xatolik yuz berdi. Iltimos, qayta urinib ko'ring.",
    "learn_more":"Batafsil"
  },
  "auth": {
    "username": "Ismingiz",
    "enter_username": "Ismingizni kiriting",
    "password": "Parol",
    "enter_password": "Parolni kiriting",
    "confirm_password": "Parolni tasdiqlash",
    "upload": "Foto yuklash"
  }
}
