{
  "main": {
    "main": "Main",
    "to": "To page",
    "brazil": {
      "capital": "Brasilia",
      "name": "Brazil",
      "galery0": "Iguazu Falls The Iguazu River Falls complex is located on the Brazilian-Argentina border. To fully enjoy the beauty of the waterfalls, tourists can take a sightseeing tour not only on foot or by car, but also by helicopter or boat. The unique local ecosystem is protected by UNESCO.",
      "galery1": "Statue of Christ the Redeemer\" One of the seven \"new wonders of the world\", the Christ the Savior Monument, is located in Rio de Janeiro. It is a visiting card of the city, as well as a popular tourist attraction. The monument was opened in 1931, and in 1965 Pope Paul VI rededicated the statue of Christ the Savior.",
      "galery2": "Pantanal Wetland, which is home to giant butterflies, rare birds and animals. In the most visited city of Pantanal, Cuiaba, you can book an excursion. In addition to the usual entertainment, in Pantanal you can go fishing for piranhas or take part in a night boat safari.",
      "galery3": "Historic center of Salvador da Bahia Thanks to the beautifully preserved examples of colonial architecture, the historic districts of Salvador da Bahia were inscribed on the UNESCO List in 1985. Tourists here should visit Piazza Pelourinho, the local cathedral and the Elevador Lacerda elevator.",
      "galery4": "Karakol waterfall. A very popular waterfall, which offers an unusually beautiful view of the surrounding landscape, is located 7 km from the city of Canela. At a short distance from the waterfall, there is an observation deck for tourists equipped with an elevator. There are also souvenir shops and cafes.",
      "galery5": "Ipanema Beach Popular and safe - this is how you can describe the Ipanema beach. Small waves prevail here, which makes swimming quite calm. Ipanema beach cafes sell a variety of drinks, ice cream, sandwiches or fruits. The shops, hotels and houses surrounding the beach are considered the most expensive in Rio - de Janeiro.",
      "description": "Brazil is a sovereign state in South America. Area - 8 515 767 km² (equivalent to 47.3% of South American territory). Being the fifth largest country in the world in terms of area and sixth in terms of population (with more than 207 million inhabitants), Brazil is the largest country in the South. America, both by territory and population. The only Portuguese-speaking country in all of America, and also the largest Portuguese-speaking country on the planet. Brazil has the ninth largest nominal GDP in the world and the seventh largest GDP in purchasing power parity."
    },
    "italy": {
      "capital": "Rome",
      "name": "Italy",
      "galery0": "Grand Canal (Venice) If in a big city the central streets act as a transport artery, then in Venice, the most 'watery' inhabited direction of the planet, such is, of course, the canal. Rather, the Grand Canal! On its shores there is the largest number of the most beautiful buildings in Venice, so the inhabitants of the city traditionally call it 'Canal Palace'.",
      "galery1": "Colosseum in Rome Well, who doesn't know the Colosseum? This is a visiting card of Rome, a structure that is familiar even to those who have never left their hometown. Today, the Colosseum, of course, bears the traces of time and needs renovation. Still, a visit to this historical monument is included in the compulsory program of all tourists and leaves an indelible impression.",
      "galery2": "Castel del Monte Castle The most famous medieval castle in the world, ready-made scenery for filming movies about knights and beautiful ladies. The austere octagonal shape and powerful towers of Castel del Monte immediately attract attention. It is noteworthy that the second floor of the castle, due to the unique location of the openings, is a sundial.",
      "galery3": "Leaning Tower of Pisa What can you say about this unique structure? If it were not for the slope, which was considered a disadvantage of the tower, it most likely would have remained the most common monument of history and architecture. And now millions of tourists come to take pictures against the backdrop of the Leaning Tower of Pisa and, of course, pretend that they are the ones holding it with their own hands.",
      "galery4": "Milan Cathedral A magnificent building in the style of flaming Gothic, the fifth largest church on the planet, a symbol of Milan and just an incredibly beautiful structure. Milan Cathedral is famous for its collection of statues, the number of which exceeds three thousand, rich decoration, as well as a stunning view of the entire city from the roof, where tourists are allowed to climb.",
      "galery5": "Trevi Fountain The largest and most famous fountain in Rome, where all tourists who want to return to the 'Eternal City' drop their coins. By the way, every year public utilities catch about 700 thousand euros from here! The Trevi Fountain has been featured in several famous films. In addition, couples come here to drink from the 'lovers' tubes to always be together.",
      "description": "Italy (Italian: Italia [iˈtaːlja]), officially the Italian Republic (Italian: Repubblica Italiana, is a country consisting of a peninsula delimited by the Alps and several islands surrounding it. Italy is located in Southern Europe, and is also considered part of Western Europe. A unitary parliamentary republic with Rome as its capital, the country covers a total area of 301,340 km2 (116,350 sq mi) and shares land borders with France, Switzerland, Austria, Slovenia, and the enclaved microstates of Vatican City and San Marino. Italy has a territorial enclave in Switzerland (Campione) and a maritime exclave in Tunisian waters (Lampedusa). With around 60 million inhabitants, Italy is the third-most populous member state of the European Union."
    },
    "spain": {
      "capital": "Madrid",
      "name": "Spain",
      "galery0": "Temple of the Sagrada Familia This is the most famous building of the great Antoni Gaudí. Also known as the Sagrada Familia. It is noteworthy that the construction of the temple, which began in 1882, has not yet been completed. The grandiose building is the symbol of the whole of Barcelona and Catalonia. A stately and imposing building began to be built in the Gothic style, but Gaudi introduced the originality of Art Nouveau into its appearance, adding lightness and delicacy to the temple.",
      "galery1": "Casa Batlló and Casa Mila. Mila House is an architectural monument and a residential building that is included in the UNESCO heritage list. The house with an extravagant facade was built according to the project of Antoni Gaudi. Part of the facade are forged balconies of unusual shape. Now the building houses a museum of Gaudí's works. Another Gaudi creation is interesting with an unusual facade - Casa Batlló. The facade is called 'dancing' because of the curved lines in its design.",
      "galery2": "In the labyrinth of narrow streets of the quarter, there are many old buildings from the Middle Ages and the Roman Empire. It is easy to get lost or get stuck in the chaotic layout of the quarter, but this does not bother tourists from all over the world who come here to appreciate the beauty of the monuments of historical architecture. In this incredibly beautiful place, Gothic is harmoniously combined with Renaissance and neoclassicism.",
      "galery3": "The semicircular square is located in Seville near the Maria Luisa Park and is one of the brightest in Europe. It is separated by a channel through which graceful bridges are thrown. The square is surrounded by an architectural ensemble of buildings in the neo-Moorish style. The center of the square is decorated with a large fountain. The pavilion on the edge of the square often hosts interesting exhibitions, and in its design features of the Art Deco style can be traced.",
      "galery4": "Located on the outskirts of Barcelona. Its construction began in 1901. Antoni Gaudi was also involved in the project of the park. The most famous attraction in the park is a huge winding bench made from shards of pottery, broken glass and other motley construction debris. The park is also decorated with other intricate compositions - fabulous houses at the entrance to the park, the mosaic Salamander and the “hall of 100 columns”.",
      "galery5": "One of the most popular destinations in Spain. Located on a high cliff at the confluence of small rivers. The building was erected in the 9th century as a fortress, later it was rebuilt into a palace. Now the palace houses a museum. Old interiors have been recreated, collections of weapons, furniture and portraits of kings are exhibited. The throne room, the stone hall and the hall with Venetian stained-glass windows are especially popular with tourists.",
      "description": "Spain is a transcontinental sovereign state in southwestern Europe and partly in Africa, a member of the European Union and NATO. Spain occupies most (80%) of the Iberian Peninsula, as well as the Canary and Balearic Islands, has a total area of ​​504 782 km² (together with small sovereign territories on the African coast, the cities of Ceuta and Melilla), being the fourth largest country in Europe (after Russia, Ukraine and France), washed by the Atlantic Ocean in the north and west, the Mediterranean Sea in the south and east."
    },
    "usa": {
      "capital": "Washington",
      "name": "United States America",
      "galery0": "Statue of Liberty This stern lady with a burning torch and tablet is a symbol not only of New York, but of the whole of America. Created in France, the Statue of Liberty has taken root very well on its island near Manhattan. All tourists without exception are photographed against its background, traditionally becoming in the pose with an outstretched arm that has become famous all over the world.",
      "galery1": "Mount Rushmore Yes, this is the very mountain on which the portraits of the four most famous presidents of the United States are carved: Thomas Jefferson, George Washington, Abraham Lincoln and Theodore Roosevelt. This otherwise unremarkable mountain is located in South Dakota, near the city of Keyston. The height of this bas-relief is 18.6 meters, so the presidents are visible from afar.",
      "galery2": "Golden Gate Bridge At one time, this suspension bridge in San Francisco was the longest in the world, but now it is far from the record holders, because it was built in 1937. However, the Golden Gate still looks very respectable and slender, being a recognized hallmark of the city, showing off on postcards and photos.",
      "galery3": "Ames Square If Manhattan is the heart of New York, then Times Square is the heart of Manhattan itself! This square is an incredibly popular and lively place where crowds flock. This place is also called the 'Great White Road' and 'the crossroads of the world.' Bright advertisements, tons of shops - Times Square never sleeps.",
      "galery4": "The Grand Canyon Well, what can I say, this is truly the Grand Canyon, a real wonder of nature, which will take the spirit of even the most experienced traveler. It is located in the state of Arizona and is the most unusual geological object on our planet. Tourists are most attracted by the opportunity to stand on the glass platform above the canyon.",
      "galery5": "Moving stones in Death Valley One of the wonders of nature, which still has no explanation. These stones are also called crawling or sliding stones. Imagine huge boulders that slowly move along the bottom of a dried-up lake in the famous Death Valley, leaving grooves behind them. Where they crawl, why, the stones, of course, do not tell, and scientists have not been able to establish this for sure.",
      "description": "The United States is a giant state, a leading economic and military power, occupying the third place in the world in terms of area and population. The bulk of the territory of the United States is divided into eight provinces according to the features of the relief: Appalachians, Coastal Plains, Inner Hills, Inner Plains, Uplands near Lake Superior , Rocky Mountains, Intermountain Plateau and Pacific Coastal Mountains. Alaska and Hawaii are also independent provinces. The area of ​​the country is 9.4 million square meters. km. By the form of government, the United States is a presidential republic, consisting of 50 states"
    },
    "australia": {
      "capital": "Canberra",
      "name": "Australia",
      "galery0": "Great Barrier Reef An incredible natural phenomenon. The natural complex, consisting of almost a thousand islands and three thousand coral reefs, can be seen even from space - it covers an area of ​​350 km². From the shores of the islands, there are views that cannot be found anywhere else in the world. Diving enthusiasts have also appreciated this place and its beauty for a long time, but it should be remembered that during diving corals should not be touched by hands due to their fragility.",
      "galery1": "Sydney Opera House Built in 14 years on the shores of Port Jackson Bay. Its flying silhouette seems to hover over the water surface. Due to the unusual architectural forms that look like sails, the theater is included in the UNESCO protection lists. The theater complex consists of several halls, the largest of which can accommodate 2,500 spectators. There can be 5 performances at the same time. The theater also houses souvenir shops, bars and restaurants.",
      "galery2": "Queen Victoria Building (Sydney) An imposing shopping center building. Its dimensions are impressive - 190 meters long, 30 meters wide. The Romanesque building was built on the site of the city market in 1918. Its decoration is a copper dome with glass inserts. The interior is decorated with a dial, which is a copy of Big Ben. Each time a small theatrical performance about the life of the royal family takes place with the chimes.",
      "galery3": "MONA Museum (Hobart) Founded by a Tasmanian millionaire in 2011. Having made a fortune in gambling and sweepstakes, the tycoon invested about $ 80 million in creating a museum with an avant-garde art collection. The building is an underground pyramid bunker. Most of the exhibits are not only striking in their originality, but also shock some visitors who are accustomed to classical paintings and sculptures.",
      "galery4": "Convict Settlement Port Arthur Included in the list of 11 Australian convict settlements built by Britain. All of them constitute a single UNESCO heritage site. Port Arthur is located in Tasmania. This prison was considered the most terrible in the world - it contained the most notorious violators of the law. The prison complex consisted of 60 buildings for various purposes - from punishment cells to the cathedral. Now the remains of the buildings are available for tourists.",
      "galery5": "Royal Botanic Gardens of Sydney Located in the business district of Sydney - a green corner of nature among the skyscrapers. The garden area is 30 hectares. The land in this area is not fertile and is not suitable for food crops. The Australian authorities decided to collect plants from all over the country here. Now there are nearly 9,000 plant species and 5,000 trees. The entrance to the garden is free. It is visited by about 3.5 million people a year.",
      "description": "the state of the British Commonwealth in the Southern Hemisphere, occupying the entire surface of the mainland Australia, the island of Tasmania and several islands in the Pacific and Indian Ocean. Its area is 7.6 million km2, 5% of the entire earth's land, it is the sixth largest in the world. On the territory of the mainland, diverse nature is adjacent to modern densely populated megacities. Although most of the continent is semi-desert and desert, Australia has a variety of landscapes, from alpine meadows to tropical jungles. Australia has become home to unique species of flora and fauna, some of which are not found in other parts of the world."
    },
    "england": {
      "capital": "London",
      "name": "England",
      "galery0": "Tower Bridge One of the main and recognizable landmarks of the capital of England. The suspension drawbridge is used daily by over 40,000 people to get to the other side of the Thames. The total length of the bridge is 244 meters. The towers are 65 meters high. At a height of 44 meters, there is a gallery between the towers, it is used as an observation and museum platform. There are lifting wings between the towers. They are bred about 4-5 times a week.",
      "galery1": "Stonehenge This archaeological site is considered one of the most mystical in the world. Scientists have not yet agreed on the purpose of the building. Approximate cottage of the foundation of Stonehenge - XXX century BC Consists of stone blocks weighing up to 45 tons, spaced in rings or in the form of a horseshoe. It is estimated that several thousand people performed such labor-intensive work over 300 years. The site is protected by UNESCO.",
      "galery2": "London Eye Ferris wheel on the banks of the Thames. The 32 capsule booths represent the number of London suburbs. One booth can accommodate up to 25 people. The height of the attraction is 135 meters. The view from its top reaches 40 km in clear weather. One complete revolution takes about 30 minutes. The wheel is equipped with LED lighting. At dusk, the luminous wheel leaves an unforgettable experience.",
      "galery3": "Elizabeth Tower (London) Tourists often refer to the Elizabeth Clock Tower at Westminster Palace as Big Ben. However, initially only the largest bell of the six others in the clock was called so, its weight is 13 tons. Nowadays, the images of clocks, bells and towers are one and together they constitute the most popular tourist symbol of London. The tower is 96 meters high. The style of construction is neo-gothic. Its facade is decorated with Latin inscriptions.",
      "galery4": "Windsor Castle Since the 11th century, it has been called the country residence of British monarchs. It was founded in 1066. To date, it has been rebuilt and expanded several times. Luxurious halls with rich interior decoration and antique furniture are open to visitors. They feature works of art from the collection of the kings. In Windsor Park you can see the chapel of St. Georg. The large park is decorated with exquisite sculptures.",
      "galery5": "Wallaton Hall (Nottingham) Renaissance palace. At the beginning of the 20th century, the Nottingham authorities bought the building and placed there a natural history museum. The palace is located in a 500-acre park with a picturesque lake. The park is famous for its inhabitants - deer, squirrels, swans, fallow deer are found there. Everyone is free to walk around the park. Anyone can see them and take an unusual photo - a herd of deer against the background of the Elizabethan Palace.",
      "description": "England is not an independent state. It is a large administrative and political part of the United Kingdom of Great Britain and Northern Ireland. The largest cities in England are Sheffield, Birmingham, Manchester and Liverpool. It also includes the capital of Great Britain, London. England is located on the island of Great Britain and occupies 2/3 of its territory with an area of ​​130 395 sq. Km. Neighbors of the administrative part of the country are Scotland and Wales."
    },
    "ireland": {
      "capital": "Dublin",
      "name": "Ireland",
      "galery0": "The Book of Kells A unique manuscript created in the 9th century, an invaluable work of art from the Early Middle Ages. The book is richly decorated with miniatures, patterns and Celtic designs. The priceless manuscript has been in the Trinity College Library since the 17th century. The book survived the devastating period of the Norman and Viking invasions of the British Isles and was treasured throughout the Middle Ages in the Abbey of Kells.",
      "galery1": "Dublin Castle The building was erected in the XIII century, for almost 700 years until 1922, the residence of the English governors was located on its territory. Most of the buildings of the castle complex were built in the 18th century, but nevertheless it retained the main features characteristic of Norman architecture - thick walls, powerful crenellated towers and pointed window openings. At the moment, the castle is open to the public, sometimes it is used to organize official receptions.",
      "galery2": "St. Patrick's Cathedral The first mention of the temple dates back to the XII century - at the time when it acquired the status of a cathedral, but there is no reliable evidence of the time of the building's construction. In the 16th century, St. Patrick's Cathedral passed to the Anglican Church of Ireland, despite the dissatisfaction of Catholic parishioners. One of the deans of the temple ball is J. Swift - a famous Irish writer. In the XVIII-XIX centuries. the ceremony was held here for the knighthood of the Order of St. Patrick.",
      "galery3": "National Museum of Ireland The museum was founded in the 19th century. Its exposition tells about the ancient and rich history of Ireland. In the exhibition halls you can see weapons, ceramics, folk costumes, furniture, jewelry and other items from different eras. Also in the museum funds there are many exhibits of the Celtic period - religious jewelry, crosses, various forged products with a recognizable Celtic \"ligature\".",
      "galery4": "Kilmanham Prison A former prison that operated from the 18th to the 20th centuries, now converted into a museum. Mainly, fighters for the independence of Ireland served their sentences here. Until 1820, death sentences were carried out on the territory of the prison. Kilmanham was a mixed prison - both women and men and even children were kept here, since even minor offenses were punished with severe punishment. This prison housed the leaders of five Irish uprisings, in 1924 it was closed by the decision of the new independent government.",
      "galery5": "Samuel Beckett Bridge A 2009 cable-stayed bridge that connects the banks of the River Liffey. The structure is 128 meters long and 48 meters wide. Interestingly, the details of the bridge were collected in Holland and transported to Ireland. The structure quickly became a popular landmark for its gracefulness and harp-like appearance. Pedestrian and car traffic is open on the bridge, and work is underway to lay tram lines.",
      "description": "The country is officially called the Republic of Ireland. The state is located in the northern part of Europe and occupies most of the island of the same name. The state, the capital of which is Dublin, borders Northern Ireland. Part of the insular northern country is located on small islands adjacent to a large island. From different sides of the territory"
    },
    "france": {
      "capital": "Paris",
      "name": "France",
      "galery0": "Eiffel Tower The main symbol of Paris and all of France. Named by the name of the creator. It was erected in 1899 to be used as an entrance arch to the World's Fair. Subsequently, they planned to dismantle the structure, but the attraction stuck. The main material is steel, the height is 324 meters. Anyone can visit the tower.",
      "galery1": "The Arc de Triomphe Napoleon personally gave the order for its construction: this is how the emperor was going to perpetuate the victories of his 'Great Army'. The arch was completed in 1836. Currently, the square where it is installed bears the name of Charles de Gaulle. The height of the monument is 50 meters. The design is replete with small details. Under the vaults after the First World War, the tomb of the unknown soldier and the eternal flame appeared.",
      "galery2": "Louvre Museum The most popular museum in the world, opened its doors to visitors in 1793. Its glass pyramid is one of the symbols of the French capital. The number of visitors in 2018 exceeded 10 million, which was a record. The Louvre collection - paintings, decorations, sculptures and figurines, frescoes and furniture. The number of masterpieces in the collection is innumerable, one of the main exhibits is 'Mona Lisa' by Leonardo da Vinci.",
      "galery3": "Disneyland Paris An amusement park in the Parisian suburb of Marne-la-Valais, operating since 1992. The park is owned by the American company Walt Disney. This is a magical world for children, where all the famous characters of 'Disney' cartoons live, scenery from favorite fairy tales has been recreated, and countless attractions also work, delighting adults. The park is home to residential and business districts, hotels and golf courses.",
      "galery4": "Versailles Palace Royal residence built on the outskirts of the French capital in the second half of the 17th century. This landmark was among the first to be included in the UNESCO World Heritage List. The halls of the palace are kept in exemplary condition. The furnishings and furnishings correspond to the past. No less than the castle, tourists are interested in an extensive park complex. About 1400 fountains function on its territory.",
      "galery5": "Claude Monet's Garden at Giverny The famous artist lived in this place for 43 years. Monet's house, converted into a museum, stands in the middle of the garden. The interiors have been kept original, and personal belongings of the master have been added to them. The room is bright both inside and outside. The same can be said about the garden. It looks like a lot of colors are moving chaotically. Arches of plants, partially overgrown paths, many flowers welcome guests in Giverny most of the year.",
      "description": "The official name is the French Republic (Republique Francaise, French Republic). It is located in the western part of Europe. The area of ​​France is 547 thousand km2, the population is more than 66.6 million people. (2014). The official language is French. The capital of the state is g Paris National holiday - Bastille Day on July 14. Monetary unit - euro (since 2002, before that French franc)."
    }
  },
  "header": {
    "main": "Main",
    "country": "Сountry",
    "search": "Search"
  },
  "messages": {
    "error": "Error happened. Please, try again.",
    "learn_more": "Learn more"
  }
}
